[
    "No nos atrevemos a muchas cosas porque son difíciles, pero son difíciles porque no nos atrevemos. - Séneca",
    "El hombre conquista el mundo conquistándose a sí mismo. - Zenón de Citio",
    "Tienes poder sobre tu mente, no sobre los eventos externos. Date cuenta de esto y encontrarás la fuerza. - Marco Aurelio",
    "Si no es correcto, no lo hagas; si no es verdad, no lo digas. - Marco Aurelio",
    "La mejor venganza es ser diferente a quien causó el daño. - Marco Aurelio",
    "Externaliza tu felicidad y serás un esclavo. Mantenla interna y serás libre. - Epicteto",
    "No es pobre el que tiene poco, sino el que desea más. - Séneca",
    "La fortuna favorece a los valientes. - Virgilio",
    "Si quieres que algo sea hecho, hazlo tú mismo. Si quieres que algo sea bien hecho, domínate primero. - Anónimo",
    "La libertad es la única meta digna en la vida. Se gana despreciando las cosas que están fuera de nuestro control. - Epicteto",
    "El destino guía a quien lo acepta y arrastra a quien lo resiste. - Cleantes",
    "La calma es el puerto de todos los problemas. - Epicteto",
    "No esperes que el mundo te dé lo que quieres; acepta lo que el mundo te da. - Epicteto",
    "La sabiduría es el arte de aceptar lo que no puedes cambiar y cambiar lo que no puedes aceptar. - Anónimo",
    "El fuego prueba el oro; la adversidad, a los hombres fuertes. - Séneca",
    "A menudo sufrimos más por nuestra imaginación que por la realidad. - Séneca",
    "Vive como si fueras a morir mañana. Aprende como si fueras a vivir siempre. - Mahatma Gandhi",
    "La vida es muy corta y ansiosa para aquellos que olvidan el pasado, descuidan el presente y temen al futuro. - Séneca",
    "El que se junta con sabios, sabio será. - Proverbio",
    "Donde hay un ser humano, hay una oportunidad para la bondad. - Séneca",
    "La autodisciplina es la forma más alta de amor propio. - Anónimo",
    "Lo que no me mata, me fortalece. - Friedrich Nietzsche",
    "No busques que los demás te admiren, busca que tú te respetes. - Anónimo",
    "Quien tiene un porqué para vivir puede soportar casi cualquier cómo. - Viktor Frankl",
    "Tu vida es el resultado de tus decisiones, no de tus condiciones. - Stephen Covey",
    "Un buen hacker es aquel que entiende que las reglas son solo sugerencias de cómo funciona un sistema. - Anónimo",
    "Si le das a un hombre un programa, lo frustrarás por un día. Si le enseñas a programar, lo frustrarás para toda la vida. - Waseem Latif",
    "La seguridad informática es un proceso, no un producto. - Bruce Schneier",
    "El hackeo ético es la práctica de usar el ingenio para proteger, no para destruir. - Anónimo",
    "En el código confiamos, en los humanos verificamos. - Máxima de Ciberseguridad",
    "El sistema más seguro es aquel que está apagado, enterrado en un bloque de cemento y en una habitación sellada... y aun así dudaría. - Eugene Spafford",
    "Hackear no es un crimen, es una habilidad de supervivencia en la era digital. - Anónimo",
    "Un experto es una persona que ha cometido todos los errores posibles en un campo muy limitado. - Niels Bohr",
    "La tecnología es un siervo útil, pero un amo peligroso. - Christian Lous Lange",
    "La diferencia entre un usuario y un hacker es que el hacker quiere saber qué hay bajo el capó. - Anónimo",
    "No hay parches para la estupidez humana. - Kevin Mitnick",
    "La información quiere ser libre, pero los datos quieren ser protegidos. - Anónimo",
    "Un error no es un fracaso, es un dato de depuración (debug) para tu siguiente intento. - Anónimo",
    "El hacking es la explotación de la creatividad sobre la tecnología. - Anónimo",
    "La ingeniería social es el arte de hackear al ser humano, el eslabón más débil. - Kevin Mitnick",
    "Cada sistema tiene una grieta; por ahí es por donde entra la luz (y el exploit). - Adaptación de Leonard Cohen",
    "El código limpio siempre parece que fue escrito por alguien a quien le importa. - Robert C. Martin",
    "No te detengas cuando estés cansado, detente cuando el exploit funcione. - Anónimo",
    "La mejor defensa es un ataque bien comprendido. - Sun Tzu (Adaptación digital)",
    "Hackear tu propia mente es la actualización de software más importante que harás. - Anónimo",
    "La persistencia en el hacking es la diferencia entre un script kiddie y un profesional. - Anónimo",
    "El conocimiento no es poder, el conocimiento compartido es poder. - Anónimo",
    "Si quieres ser un gran hacker, primero aprende a ser un gran estudiante. - Anónimo",
    "La complejidad es el enemigo de la seguridad. - Gary McGraw",
    "Domina las herramientas para que las herramientas no te dominen a ti. - Anónimo",
    "La disciplina es hacer lo que hay que hacer, incluso cuando no quieres hacerlo. - Anónimo",
    "Solo los disciplinados son libres. Si eres indisciplinado, eres esclavo de tus pasiones. - Eliud Kipchoge",
    "La motivación te pone en marcha, el hábito te mantiene en movimiento. - Jim Ryun",
    "No cuentes los días, haz que los días cuenten. - Muhammad Ali",
    "La consistencia es más importante que la intensidad. - Bruce Lee",
    "El éxito es el 1% de inspiración y el 99% de transpiración. - Thomas Edison",
    "La mayoría de la gente renuncia justo cuando está a punto de lograrlo. - Ross Perot",
    "No busques el momento perfecto, toma el momento y hazlo perfecto. - Anónimo",
    "El trabajo que haces cuando nadie te mira es el que más cuenta. - Anónimo",
    "La disciplina es elegir entre lo que quieres ahora y lo que más quieres. - Abraham Lincoln",
    "Pequeños hábitos diarios construyen imperios a largo plazo. - James Clear",
    "El hombre que mueve montañas empieza cargando piedras pequeñas. - Confucio",
    "Si te caes siete veces, levántate ocho. - Proverbio Japonés",
    "La fatiga es el precio que pagamos por la victoria. - Anónimo",
    "Hazlo con pasión o no lo hagas. - Rosa Nouchette Carey",
    "Tu mente debe ser más fuerte que tus sentimientos. - Anónimo",
    "La pereza es la madre de todos los vicios, pero como madre, hay que respetarla (y luego vencerla). - Anónimo con humor",
    "El éxito no se encuentra, se construye bloque a bloque. - Anónimo",
    "Si no estás dispuesto a ser un principiante, nunca serás un maestro. - Anónimo",
    "La excelencia es el resultado gradual de siempre querer hacerlo mejor. - Pat Riley",
    "Un viaje de mil millas comienza con un solo paso. - Lao Tse",
    "No te compares con los demás, compárate con quien eras ayer. - Jordan Peterson",
    "La disciplina vence a la inteligencia cuando la inteligencia no se esfuerza. - Proverbio Japonés",
    "El único lugar donde el éxito viene antes que el trabajo es en el diccionario. - Vidal Sassoon",
    "Lo que haces hoy puede mejorar todos tus mañanas. - Ralph Marston",
    "El riesgo más grande es no correr ningún riesgo. - Mark Zuckerberg",
    "No dejes que el ruido de las opiniones ajenas silencie tu propia voz interior. - Steve Jobs",
    "Invierte en ti mismo, es la inversión que mejores intereses paga. - Benjamin Franklin",
    "Tu tiempo es limitado, no lo desperdicies viviendo la vida de otro. - Steve Jobs",
    "El miedo es una reacción, el coraje es una decisión. - Winston Churchill",
    "La mente que se abre a una nueva idea jamás vuelve a su tamaño original. - Albert Einstein",
    "Todo lo que siempre has querido está al otro lado del miedo. - George Addair",
    "Si quieres resultados diferentes, no hagas siempre lo mismo. - Albert Einstein",
    "El fracaso es una lección aprendida, el éxito es la lección aplicada. - Anónimo",
    "No eres lo que logras, eres lo que superas. - Anónimo",
    "La mejor forma de predecir el futuro es inventarlo. - Alan Kay",
    "Céntrate en el proceso, no en el trofeo. - Anónimo",
    "El mayor error que puedes cometer es tener miedo de cometer uno. - Elbert Hubbard",
    "Sé el cambio que quieres ver en el mundo. - Mahatma Gandhi",
    "Aprende las reglas como un profesional para que puedas romperlas como un artista. - Pablo Picasso",
    "No encuentres fallos, encuentra remedios. - Henry Ford",
    "El crecimiento ocurre fuera de tu zona de confort. - Anónimo",
    "La visión sin acción es un sueño. La acción sin visión es una pesadilla. - Proverbio Japonés",
    "Tu nivel de éxito rara vez superará tu nivel de desarrollo personal. - Jim Rohn",
    "Cree que puedes y ya habrás recorrido la mitad del camino. - Theodore Roosevelt",
    "La humildad es el primer paso hacia la sabiduría. - Anónimo",
    "No juzgues cada día por lo que cosechas, sino por las semillas que plantas. - Robert Louis Stevenson",
    "El genio es 1% talento y 99% trabajo duro. - Albert Einstein",
    "La paciencia es amarga, pero su fruto es dulce. - Jean-Jacques Rousseau",
    "Si puedes soñarlo, puedes hackearlo y hacerlo realidad. - Adaptación de Walt Disney"
]